{ 
	"errorReplies": [
		"sry don’t speak idot",
		"I’ve come to make an announcement. [ERROR] is a horrible speller.",
		"I can come up with better fake syntax while tied up, blindfolded, and typing with my robo-nose.",
		"call an ambulance, this dude had a stroke",
        "UwU what’s this invalid syntax you sent me?",
        "🗿 that's not even valid syntax what's wrong with you"
    ],
    "purposeReplies": [
		"My purpose is to tell other people about my purpose, [USER_NOT_FOUND].",
		"What is a purpose? A miserable little pile of secrets. But enough talk! Have at ye!",
		"*silently has an existential crisis*",
		"My purpose is to be a servant to dipshits like {username}",
		"A dumbass once told me: “All Fishy Boopkinses are Spikes, But not all spikes are fishy boopkinses”"
	],
	"pingReplies": [
        "pingas",
		"pongas",
		"pong is so overrated. get ready for peng.",
		"BROOOOO FUCK YOU YOU FICKING BASTRARRD I WASS PLAYIING MONECRAFAT",
        "who ping",
        "Who TF...",
		"why u ping me",
		"ok",
		"ok what goofy ass mickey mouse clubhouse motherfucker pinged me, if it was an @ everyone ping im going to find you and shove my fist so far up your ass it will come out of your mouth, if it was a regular ping still fuck you. i'm honestly tired of all these motherfuckers thinking theyre so funny to randomly ping everyone on the server. fuck you and every little bitch that pings me i dont have all day to be on discord to see this shit. go get a fucking hobby and delete discord im so sick of this shit."
	],
	"banReplies": [
		"You have banned this user using the power of the internet (for your users, this is a violation. Yes, you can't block this user, he is being abused for money, and they can pay money to a \"victim\", but all you have doing is block his home / website.",
		"ok. he (or ohter g**ender(i cant say that bad word)) has ben BANDD from be ean!",
		"nobody expects the bean inquisition",
		"THIS IS WHAT YOU GET! MY SUPER LASER PISS!",
        "*hums “For He’s a Jolly Good Fellow”*",
        "bro don't say that or poope will get mad at you"
	]
}